{
    "1": {
        "news_title": "Обучение RuGPT3",
        "datetime_obj": "2019.02.03 10-10-10",
        "news_preview": "Впервые обучение актуально только для жителей многоэтажного комплекса: без документов от Управления инженерии и управления недвижимостью и без проекта на дом вы не сможете получить техническое заключение.",
        "full_news": "Мы сертифицированы по стандарту ГОСТ ISO 9001-2011. Компания 'Управление инженерно-техническими системами' – один из ведущих системных интеграторов в сфере информационных технологий. Для систем управленческого учета и отчетности мы используем программный продукт '1С:Предприятие 8'. Комплексное внедрение систем автоматизации на базе '1C:Предпряитие 8' повысит эффективность вашего бизнеса и ускорит процесс принятия управленческих решений. Наши специалисты всегда готовы разработать для вас индивидуальный план проекта по внедрению систем на основе "1c:Предпрятия 8". У нас вы можете заказать разработку план-графика внедрения '1с:Предпятия 8', описание процесса внедрения и детальное руководство по внедрении. 1С:Управление небольшой фирмой 8 Удобные инструменты для управления бизнесом и персоналом, начиная от учета и контроля и заканчивая автоматизацией управления персоналом. Собственный поиск товаров и услуг в 1С В каждой организации независимо от ее размера есть товар или услуга, которыми клиент не может воспользоваться. Чтобы облегчить процесс и сделать его более эффективным мы используем собственный поиск в 1c:Управление торговлей 8.Наша компания имеет опыт реализации масштабных проектов автоматизации и автоматизации с нуля. Мы готовы рассмотреть ваши предложения по автоматизации управления в вашем бизнесе и готовы помочь вам! Автомобилестроение – это сложная инженерно техническая отрасль. У нас в штате работают узкопрофильные специалисты, готовые решить эту задачу на высоком профессиональном уровне. Запатентованные технологии позволяют нам не только выпускать продукцию высочайшего уровня качества и надежности, но и использовать уникальные технологии при разработке новых моделей. Мы являемся Золотой сертификационной компанией."
    },
    "2": {
        "news_title": "Обучение в космосе",
        "datetime_obj": "2019.10.04 11-10-20",
        "news_preview": "Однако космос без людей пока невозможен. И, по мнению Рогова, недалек тот день, когда на Луне начнут строить аэродромы, а космонавты помогут освоить и Марс.",
        "full_news": "Однако космос без людей пока невозможен. И, по мнению Рогова, недалек тот день, когда на Луне начнут строить аэродромы, а космонавты помогут освоить и Марс. «Я вижу, что подготовка к полету на Луну есть, и это доказала орбитальная станция „Мир“ в течение двадцати лет она работала. Я уверен, что за два-три года такие станции, как „Мир“, как база на Луне, будут созданы на территории бывшего Советского Союза. Потому что наша страна, наша космонавтика, наша ядерная держава ни в чем не способна сейчас себя обезопасить, и надо все правильно организовать. Нельзя, чтобы космонавты готовились к вылету в космос в школе, а потом приезжали уже в боевых скафандрах через полгода на станцию. Мы должны все это организовать на базе академии, и тогда это будет естественно», — сказал Рогозин. Президент Российской Федерации Владимир Путин поставил цель к 2030 году отправить человека на Марс. А российским ученым удалось подготовить почву для пилотируемого полета на спутник Юпитера Европу. Еще за пятнадцать лет до полета на Европу в России начали подготовку к «Гагаринскому проекту». С помощью него хотели сделать нового человека, как и Юрий Гагарин. Разработка получила название «Арктика». Так назвали первый вариант автономной системы жизнеобеспечения Михаил Коптев."
    },
    "3": {
        "news_title": "Работа и учеба",
        "datetime_obj": "2019.12.06 14-30-00",
        "news_preview": "Первые мысли о том, чтобы бросить институты ради общения с девочками, не возникло никогда. Во-первых, бред, неинтересный мне бизнес-проект в такой ситуации помереть мог в любое время. ",
        "full_news": "Первые мысли о том, чтобы бросить институты ради общения с девочками, не возникло никогда. Во-первых, бред, неинтересный мне бизнес-проект в такой ситуации помереть мог в любое время. Во втором случае форс-мажор: «а вдруг я понравлюсь одному мальчику?» - «а что если я никому не понравлюсь? Ведь и так судьба у нас с тобой неудачная» - «ну и пусть, зато я уже с девочко не общаюсь, они меня не привлекают, а значит, и мужиков у меня не будет» - мне все равно, что и как бы там ни было. И сама учеба мне была не нужна. Да, было страшно. А были и такие, кто не сможет перенести разлуку. И я бы не смогла, я и так еле выдерживала университетские дни и вечера. Так вот, я все равно бы не бросила учебу. Я не первая и не последняя. Я - лучшая (не побоюсь этого слова). Дошкольное, музыкальное, художественное, в этом плане развитие тоже задалось. В плане общеобразовательных навыков в семье, а потом и в школе, мне всегда нравилось. Но за ум я хватаюсь реже, чем в универе. Хотя, надо отметить, что, несмотря на лихие 90-е, я не влетела в первую волну этого ажиотажа и не разорилась на бесконечных репетиторах. Мама и бабушка были профессионалами в своем деле, ну а я их дочь. Так что умение подбирать литературу по программе, ставить спектакли, петь, танцевать и рисовать - я это умею. Первый год обучения в институте был самым сложным для меня. Я была запугана. Я боялась потерять и работу, и квартиру, и, главное, будущего. Я очень хотела быть уверенной, что ребенок не повторит моих ошибок и не пропадет в темном чулане. Я должна была быть уверена, что сын не будет относиться к институту с пренебрежением, что он легко найдет общий язык со всеми детьми. У меня бы получилось. Но не получилось.Как все начиналось. Первый курс. Практически первый мой выход в большой мир. Мама, папа, бабушка, дедушка и две сестры. Большой шумный дом. Кухня, гостиная, туалет. Все как у людей. Родители работают. Мы ходим в школу в театр на выставки, иногда раз в неделю на танцы, на встречу со священником, который определяет семейные кризисы. Я подрабатываю на теннисном корте"
    },
    "4": {
        "news_title": "Программисты в мире ",
        "datetime_obj": "2020.02.06 15-00-00",
        "news_preview": "Программисты в мире бывают разные. Есть паршивенькие программисты, а есть достойные. ",
        "full_news": "Программисты в мире бывают разные. Есть паршивенькие программисты, а есть достойные. И качаться они должны на своей 'древней' теме, чтобы считаться ветеранами, а не первопроходцами. Хочешь стать 'ветераном', качайся на старом добром, а лучше — сверните на дальнюю трассу и пропрыгайте милю-две. Джаджа Эррет-Теш"
    },
    "5": {
        "news_title": "IT в России",
        "datetime_obj": "2020.04.07 16-20-11",
        "news_preview": "IT в России родился в 2007 году. ",
        "full_news": "IT в России родился в 2007 году. Сегодня это самая крупная компания, предлагающая технологии и решения для автоматизации управления складом. Система управления складской логистикой на базе технологии штрихкодирования и RFID на основе решения RFMECS. ЦЕХ СХП Логистическая система на основе RFQM System на основе линии производства FRJET; АТП Механизированные склады на основе KOMBIMAT и RRM на основе PLM. Системы защиты от краж и контроля доступа на основе смарт-карт; Инженерно-технический отдел: - проектирование и разработка автоматизированных систем управления, систем диспетчеризации и мониторинга; - установка и техническая поддержка; - обучение сотрудников заказчика. Основные направления деятельности ТехноНИКОЛЬ: Высокотехнологичные материалы для строительства и дорожного строительства. Сухие строительные смеси на минеральной основе. Конструкционные полимеры для строительства."
    }
}